# -*- coding: utf-8 -*-
"""
Created on Wed Mar 27 16:00:21 2019

@author: ryuta
"""
#############################################################
# ex1_0_hello_00000000.py
#
# 演習1: "student_id = 118444", "name = "河野 隆太""の行を変更し、
# 自分の学籍番号・名前を表示するプログラムを作成
# 作成したファイルはans1_0_hello_00000000.pyとして保存すること
# (00000000を学籍番号に置き換えること)
#############################################################

print("Hello World!")
student_id = 61901288
name = "石井　風光"
print("学籍番号: %d" % student_id)
print("名前: %s" % name)
